[
    {
        "texte": "بده ممه لحبفيه @ 2024 دان راح مع إطلاق مشروع جديد للتامين ضد الاخطار المناخية برمجة لها تلتزم ولاية عين تموشنت بزراعة للموسم الفلاحي 4 وهذا Lad تعمد المجاعة المسطر من قبل وزارة الفلاحة والتنمية الريفية. من بينها أزيد من 75 ألف هكتار من الحبوب و 10 آلاف هكتار من البقول الجافة بالإضافة إلى 11 ألف من الاعلاف. وهوما كشف عنه السيد مسار محمد فوزي رئيس مصلحة ومهندس فلاحي بالمصالح الفلاحية. وأكد رئيس مصلحة ومهندس فلاحي بالمصالح الفلاحية أن كل الظروف مهيأة لاستقبال موسم فلاحي ناجح ولا سيما بعد سقوط الميغيائية الأخيرة. حيث تؤكد المصالح الفلاحية جاهزيتها لتوفير الزراعات الواسعة ككل التي تضم الحبوب والبقول والاعلاف وهذا في العقد المسطر من قبل الوزارة الوصية الخاص بولاية عين تموشنت, حيث تلتزم الولاية بزراعة 2 ألف هكتار من الحبوب, 10 آلاف و350 هكتار من البقول و11 ألف و500 هكتار من الاعلاف بمجموع 96 ألف و872 هكتار. خصص للقمح الصلب 5060 هكتار. زراعة 100 ألف هكتار من الحبوب بين المسشنت: - الشغير 29446 هكتار. - الخرطان 2500 هكتار. تخصيص 5599 هكتار لمادة الحمص, 3092 هكتار للفول, 912 هكتار لمادة البزلاء (الجلبان), 699 هكتار للفصولياء, 50 هكتار لمادة العدس. وأضاف المصدر أن ولاية عين تموشنت تعتبر من الولايات الرائدة في زراعة الحمص المعروف بخصوصياته وجودته. وفي سياق ذي الصلة, أطلق الصندوق الوطني الفلاحي مشروع جديد في الدراسة للتامين ضد الاخطار المناخية سيما ما تعلق منها بمردود إنتاج الحبوب والتامينات عن الأشخاص. كما يسعى الصندوق إلى إيجاد حل تتاميني بالتشاور مع المعاهد التقنية لدراسة ضرر شح الأمطار وفي التامينات للأشخاص تم تقديم منتج جديد بسعر رمزي يراه الصندوق أنك متاسب ومتتاول المستثمرين حيث تتعدى الف دج للفرد الواحد وبه ضمانات قد تصل إلى 30 مليون سنتيم في حالة الوفاة.",
        "resume": "La wilaya d’Aïn Témouchent a annoncé un programme agricole couvrant 96 872 hectares pour la saison 2024, répartis entre les cultures de céréales, de légumineuses et de fourrages. Parmi les superficies prévues figurent 75 000 hectares de céréales, dont 5 060 hectares de blé dur, 10 350 hectares de légumineuses et 11 500 hectares de fourrages. Les localités de Chaâïbia et Kharrouba concentrent respectivement 29 446 et 2 500 hectares. Aïn Témouchent est également reconnue pour la qualité de son pois chiche. En parallèle, le Fonds national agricole a lancé un projet d’assurance contre les risques climatiques affectant notamment le rendement des céréales. Un nouveau produit d’assurance destiné aux personnes a été proposé à un tarif symbolique dépassant légèrement 1 000 DA, offrant jusqu’à 3 millions de DA en cas de décès."
    },
    {
        "texte": "مديرية البريد والمواصلات السلكية واللاسلكية لولاية تيبازة تطلق حملة تحسيسية حول الاستخدام الآمن للبطاقة الذهبية وتطبيق بريدي موب. أطلقت وزارة البريد والمواصلات السلكية واللاسلكية مؤخرًا حملة تحسيسية حول الاستعمال الآمن للبطاقة الذهبية وتطبيق بريدي موب. وذلك تماشياً مع الديناميكية التي يعرفها مجال الدفع الإلكتروني ببلادنا والاقبال المتزايد للمواطنين على استخدام وسائله. على ضوء الارتفاع المطرد في عدد البطاقة الذهبية المتداولة، والتي تجاوز عددها 13.7 مليون، وكذا المشتركين في تطبيق بريدي موب المقدر عددهم بحوالي 4.5 مليون. وفي إطار تنفيذ خارطة الطريق الحكومية المتعلقة بتطوير الدفع الإلكتروني، لاسيما في شقها المتصل بالتحسيس والتوعية، أطلقت وزارة البريد والمواصلات السلكية واللاسلكية هذه الحملة، بالتعاون مع كل من: وزارة الدفاع الوطني، وكالة أمن الأنظمة المعلوماتية، قيادة الدرك الوطني، المديرية العامة للأمن الوطني، وبريد الجزائر، وذلك خلال الفترة الممتدة من 24 إلى 6 سبتمبر 2024. وكانت مصالح مديرية البريد والمواصلات السلكية واللاسلكية في الموعد، بهدف تنوير مستخدمي البطاقة الذهبية وتطبيق بريدي موب، من خلال جملة من التوصيات الوقائية والممارسات الحميدة الكفيلة بتجنب التعرض لعمليات النصب والاحتيال، لاسيما: — عدم مشاركة المعطيات الشخصية مع أي كان، لاسيما: الاسم واللقب، رقم البطاقة الذهبية، الرقم السري، كلمة المرور ذات الاستخدام الوحيد؛ - التأكد من تحميل وتنصيب التطبيقات الرسمية؛ - تجميد البطاقة وتقديم شكوى لدى مصالح الأمن المختصة في حالة التعرض للنصب أو الاحتيال. كما تهدف هذه المبادرة، علاوة على تبيان السلوكات الوقائية، إلى إرشاد المستعملين إلى الآليات والوسائل والجهات التي بوسعهم أن يعرضوا من خلالها وأمامهاء الوضعيات والممارسات التي من المحتمل أن يصادفوهاء جراء عمليات النصب أو الاحتيال أو الاستغلال، بغية معالجتها والتكفل بها بنجاعة. هذا ولبلوغ غاياتها، قامت مديرية البريد والمواصلات السلكية واللاسلكية لولاية تيبازة بإعداد محتوى تحسيسي رقمي يتناول مختلف جوانب الحملة التحسيسية، وتسطير برنامج ثري يضم العديد من النشاطات والفعاليات التوعوية التعريفية، على مستوى مختلف ولايات الوطن، لاسيما ولاية تيبازة، من ضمنها: - تنظيم أبواب مفتوحة على مستوى القباضة الرئيسية ومكاتب البريد. - إقامة نشاطات تحسيسية على مستوى المركز الجامعي بتيبازة لفائدة الطلبة، لاسيما حاملي شهادة البكالوريا الجدد. بالإضافة إلى برمجة مداخلة وحصة إذاعية، ترفقها منشورات وومضات إعلامية يتم بثها أيضا على الوسائط الاجتماعية.",
        "resume": "Le ministère de la Poste et des Télécommunications, en collaboration avec plusieurs institutions dont la Défense nationale, la Gendarmerie et la DGSN, a lancé une campagne de sensibilisation sur l’usage sécurisé de la carte Edahabia et de l’application Baridi Mob. Cette initiative, qui se déroule du 24 août au 6 septembre 2024, fait suite à l’augmentation du nombre de cartes en circulation (plus de 13,7 millions) et d’abonnés à l’application (environ 4,5 millions). À Tipaza, la direction locale a organisé des activités incluant portes ouvertes, interventions universitaires, contenus numériques et campagnes radio pour informer les usagers sur les bonnes pratiques, comme la protection des données personnelles et les démarches en cas de fraude."
    },
    {
        "texte": "توقف إمدادات الغاز الجزائري إلى إسبانيا عبر أنبوب «ميدغاز» تتيجة عمليات صيانة للبنية التحتية توقف إمدادات الغاز الجزائرى إلى إسبانيا عبر أنبوب «ميدغاز». أعلنت منصة الطاقة المتخصصة عن توقف صادرات الغاز الجزائرى إلى إسبانيا عبر أنبوب ميدغاز نتيجة أعمال صيانة مخططة للبنية التحتية التي تربط بين البلدين. وذكرت المنصة أول أمس أن الجزائر قلصت إمداداتها من الغاز بشكل ملحوظ بسبب هذه العمليات. وبدأت عمليات الصيانة في 17 سبتمبر 2024 ومن المتوقع أن تستمر حتى 27 من نفس الشهر. وخلال هذه الفترة قد تتخفض تدفقات الغاز الجزائرى بشكل كبير أو تتوقف في بعض الأوقات. يأتى هذا الإجراء كجزء من أعمال ضرورية لضمان سلامة وكفاءة أنبوب الغاز الذي يتمتع بطاقة استيعابية تصل إلى 10.5 مليار متر مكعب سنويًا. وأوضحت المنصة أن الشركة المشغلة لأنبوب ميدغاز أبلغت جميع الأطراف المعنية، بما في ذلك العملاء وشركاء العمل، مسبقًا عن هذه التخفيضات المؤقتة لضمان استيعابهم لتبعات الصيانة. أنبوب ميدغاز شريانًا حيويًا في العلاقة الطاقوية بين الجزائر وإسبانيا، كونه يتيح الإمداد المباشر للغاز الطبيعي دون المرور عبر دول أخرى. وتعتمد إسبانيا بشكل كبير على هذا الأنبوب في إطار استراتيجيتها لتأمين تنوع إمدادات الطاقة. وبعد إغلاق أنبوب الغاز المغربي الأوروبي أصبح ميدغاز المسار الرئيسي لنقل الغاز الجزائري إلى إسبانيا. شهدت تدفقات الغاز الجزائرى انخفاضًا برى قبيل بدء أعمال الصيانة. وفقًا لبيانات منصة الطاقة المتخصصة، انخفضت الأحجام المنقولة إلى 151 غيغاواط/ساعة يوميًا بحلول 15 سبتمبر 2024 مقارنة بمتوسط 311 غيغاواط/ساعة يوميًا في بداية الشهر نفسه. يُعزى هذا الانخفاض إلى التحضيرات المسبقة لضمان سلامة أعمال الصيانة. تتضمن أعمال الصيانة فحصًا داخليًا وتنظيف الغاز باستخدام أجهزة متخصصة تُعرف باسم «الخنازير» وهي تقنية تُستخدم لتنظيف الأنابيب والتحقق من حالتها. كما عمت هذه العمليات جزءًا من برنامج صيانة مستمر بدأ بفحص أولي أجري العام الماضي (2023). وأكد مسؤولو ميدغاز أن الأعمال الجارية هذا العام ستكون أقل تعقيدًا بفضل عمليات التنظيف السابقة وأنها لن تؤثر سلبًا على البنية البحرية أو أنشطة الصيد في المنطقة. رغم إعلان الجزائر عن تخفيضات مؤقتة في تدفقات الغاز لم تقدم الشركات الإسبانية مثل إيتاغاز تفاصيل دقيقة حول حجم هذه التخفيضات أو الإجراءات التعويضية المحتملة. وسبق أن شهدت واردات إسبانيا من الغاز الجزائرى انخفاضًا ملحوظًا، حيث انخفضت الصادرات في يوليو 2024 بنسبة 7.34% على أساس شهري، مع تصدير الجزائر نحو 8.56 تيراواط ساعة من الغاز الطبيعي.",
        "resume": "Les exportations de gaz algérien vers l’Espagne via le gazoduc Medgaz ont été interrompues du 17 au 27 septembre 2024 en raison de travaux de maintenance planifiés. Cette opération inclut le nettoyage des conduites et des contrôles techniques, sans impact prévu sur la structure sous-marine ni sur les activités de pêche. Le débit a chuté à 151 GWh/jour le 15 septembre, contre 311 GWh/jour au début du mois, en prévision des travaux. Medgaz reste le principal canal de livraison de gaz vers l’Espagne depuis la fermeture du gazoduc marocain. En juillet 2024, les exportations algériennes avaient déjà diminué de 7,34 %, atteignant 8,56 TWh."
    },
    {
        "texte": "الجامعات اتفاقيات تعليمية بين جامعات قسنطينة 1 و2 و3 وشركة هواوي الجزائر شعت جامعات قسنطينة 1 و2 و3 أمس اتفاقيات تعليمية مع شركة هواوي الجزائر للاتصالات الانضمام إلى أكاديمية امتياز لتكنولوجيات الإعلام والاتصال التابعة لها. تندرج هذه الاتفاقية في إطار جولة 'هواوي كلاود 2024' المخصصة للطلبة الجزائريين والمؤسسات الناشئة والمطورين، والتي انطلقت أول أمس من عنابة بالتنسيق مع مسرع المؤسسات الناشئة 'الجيريا فانتور' التابع لوزارة اقتصاد المعرفة والمؤسسات الناشئة، ووزارة التعليم العالي والبحث العلمي. أوضح مدير جامعة قسنطينة 2، يوسف لخضر حميتة، أن هذه المبادرة تهدف إلى تعزيز الحلول السحابية وتوفر احتياجات المستخدم، وتعريف الطلبة على أحدث الابتكارات التكنولوجية. وأضاف أن هذه البرامج ستتكلل بشهادات معترفًا بها دوليًا. من جهته، نائب رئيس شركة هواوي الجزائر للاتصالات، أوضح أن الشراكة مع وزارة التعليم العالي والبحث العلمي ساهمت في إبرام 58 اتفاقية شراكة مع الجامعات الجزائرية، وتكيف أكثر من 1000 طالب للحصول على شهادة 'هواوي'.",
        "resume": "Les universités Constantine 1, 2 et 3 ont signé des accords avec Huawei Algérie pour rejoindre l’Académie d’excellence en technologies de l’information et de la communication dans le cadre de la tournée « Huawei Cloud 2024 ». Cette initiative, lancée à Annaba en coordination avec Algeria Venture et les ministères de l’Économie de la connaissance et de l’Enseignement supérieur, vise à promouvoir les solutions cloud et les innovations technologiques auprès des étudiants. Ces formations mèneront à des certifications reconnues à l’international. Huawei a déjà conclu 58 partenariats avec des universités algériennes et formé plus de 1 000 étudiants à la certification Huawei."
    },
    {
        "texte": "السياسي اشرفت والي ولاية قالمة، حورية عقون، بمعية نائب رئيس المجلس الشعبي الولائي، على إطلاق قافلة محملة بالحقائب المدرسية للمعوزين، تبرع بها الهلال الأحمر الجزائري، وذلك في إطار النشاط التضامني المتزامن مع الدخول المدرسي. الحقائب جاءت بفضل تعامل الهاتف النقال 'موبيليس'، بحضور السلطات الأمنية والعسكرية، ورئيس دائرة قالمة، والمديرين التنفيذيين، ورئيس اللجنة الولائية للهلال الأحمر الجزائرى، والمدير الجهوي لمتعامل الهاتف النقال موبيليس بمنابة. القافلة محملة ب2000 محفظة مدرسية بجميع لوازمها، لفائدة العائلات ذات الدخل المحدود، مما سيخفف من أعباء الدخول المدرسي. السلطات المحلية كانت قد وزعت أكثر من 13 ألف حقيبة مدرسية بلوازمها، تم تسليمها للمؤسسات التربوية، وسيتم توزيعها على المستحقيها ابتداءً من اليوم الأول للدخول المدرسي. ثمنت الوالي جهود المبادرة التضامنية التي أطلقها الهلال الأحمر الجزائري، مشيرة إلى تواجده الدائم ومرافقته ومشاركته في تسيير الأزمات محليًا ووطنيًا ودوليًا. في سياق متصل، أشرفت الوالي على تسليم تجهيزات ومعدات طبية لفائدة قاعتي علاج بمشاتي على مستوى بلديتي بوشقوف وبوحشانة، تبرع بها الهلال الأحمر الجزائري، وذلك لتكفل بالمرضى وتدعيم المؤسسات الصحية، وتحسين الخدمات المقدمة في هذا المجال. المعدات تمثلت في أسرة استشفاء، طاولات فحص، جهازي تركيز الأوكسجين، جهاز تيف، أجهزة لقياس نسبة السكر في الدم، أجهزة قياس ضغط الدم، تجهيزات مكتبية، كراسي، وغيرها من المعدات. كما كشفت الوالي عن عملية اقتناء 15 سيارة إسعاف جارية، سيتم توزيعها على المؤسسات الصحية لتدعيم الحظيرة الصحية وضمان تغطية أشمل للمرضى.",
        "resume": "La wali de Guelma, Houriya Akgoun, a supervisé le lancement d’une caravane solidaire du Croissant-Rouge algérien, avec le soutien de Mobilis, composée de 2 000 cartables complets à destination des familles démunies. Plus de 13 000 sacs scolaires ont déjà été distribués dans les établissements éducatifs de la wilaya. La wali a salué l’engagement permanent du Croissant-Rouge dans la gestion des crises. Elle a également supervisé la remise d’équipements médicaux pour deux salles de soins à Bouchegouf et Bouhchana, comprenant des lits, tables d’examen, concentrateurs d’oxygène, tensiomètres et autres matériels. Par ailleurs, elle a annoncé l’acquisition en cours de 15 ambulances destinées à renforcer les établissements de santé."
    },
    {
        "texte": "MISE EN ÉCHEC D’UNE OPÉRATION DE FUITE DE CAPITAUX Les services de police d’Oran ont réussi à déjouer une opération de fuite de capitaux, en monnaie nationale et en devises étrangères, via l’aéroport international Ahmed Ben Bella d’Oran, avec la saisie de plus de 4 kilogrammes d’or et l’arrestation de six suspects, a-t-on appris hier auprès de la direction de la sûreté de wilaya. Un communiqué de la cellule de communication et des relations publiques explique que, dans le cadre de la lutte contre la criminalité organisée à dimension internationale, le service régional ouest de lutte contre la criminalité organisée à Oran a pu déjouer une opération de fuite de capitaux à travers l’aéroport international Ahmed Ben Bella, où six suspects ont été arrêtés, dont trois filles, qui étaient sur le point d’emmener clandestinement ces capitaux vers la Turquie. Cette opération a été menée en coordination avec la police des frontières à l’aéroport international Ahmed Ben Bella, après des investigations approfondies sur l’activité du réseau, qui ont permis d’identifier ses membres actifs dans le pays et à l’étranger, de les arrêter et de saisir des fonds en monnaie nationale et devises étrangères, ainsi que 4 kilos et 201,44 grammes d’or. La valeur totale des objets saisis a été estimée à 108 millions 570 000 dinars, ajoute la même source. Après l’accomplissement de l’ensemble des procédures légales auprès du procureur de la République près le tribunal d’Es-Senia, les suspects ont été présentés devant le parquet compétent, sous l’accusation de constitution d’une association de malfaiteurs dans le but de commettre des crimes et des délits, avec la violation de la législation et de la réglementation relative aux changes et aux mouvements de capitaux de et vers l’extérieur du pays, nuisant à l’économie nationale, ainsi que la vente et l’achat illégaux de métaux précieux et le blanchiment d’argent, le transfert de biens résultant de produits de criminalité, dans le cadre d’un groupe criminel organisé transnational, a-t-on indiqué.",
        "resume": "Les services de police d’Oran ont déjoué une opération de fuite de capitaux à l’aéroport international Ahmed Ben Bella, arrêtant six individus, dont trois femmes, qui tentaient de transporter illégalement de l’or et des devises vers la Turquie. L’enquête menée en coordination avec la police des frontières a permis de saisir 4,2 kg d’or et des fonds estimés à 108,57 millions de dinars. Les suspects, présentés devant le parquet d’Es-Senia, sont poursuivis pour association de malfaiteurs, infraction à la législation sur les changes, blanchiment d’argent et transfert illicite de capitaux dans un cadre criminel transnational."
    },
    {
        "texte": "Inauguration à Oran d'un complexe scolaire réalisé par Sonatrach Un complexe scolaire, réalisé par le groupe Sonatrach, a été inauguré dimanche dans la commune d'Aïn El Bia (Gone Chehairia - wilaya d'Oran) à l'occasion de la rentrée scolaire 2024/2025, indique un communiqué du groupe public. La cérémonie d'inauguration s'est déroulée sous la supervision du wali d'Oran, du secrétaire général du groupe Sonatrach, et du président-directeur général (PDG) de l'Entreprise nationale de génie civile et bâtiment (ENGCB - filiale de Sonatrach). Financé par Sonatrach, ce projet a fait l'objet d'une convention d'investissement social, signée le 13 juillet 2023 entre le groupe et la wilaya d'Oran, suite à quoi le groupe public avait confié les travaux de réalisation du complexe scolaire à sa filiale, l'ENGCB. Cette nouvelle structure, qui s'étend sur une superficie de 7500 m² avec une capacité d'accueil de 360 élèves, compte un pavillon pédagogique avec 12 salles, une salle d'informatique et une salle de lecture, ainsi qu'un pavillon administratif, une cantine scolaire pouvant accueillir 250 élèves, un terrain de sport, une cour de récréation et un espace vert.",
        "resume": "Un complexe scolaire financé par Sonatrach a été inauguré à Aïn El Bia, dans la wilaya d'Oran, à l’occasion de la rentrée 2024/2025. Ce projet, réalisé par la filiale ENGCB du groupe pétrolier, fait suite à une convention d’investissement social signée le 13 juillet 2023 avec la wilaya. Établie sur une superficie de 7500 m², la structure comprend 12 salles pédagogiques, une salle d’informatique, une salle de lecture, une cantine pour 250 élèves, un terrain de sport, une cour de récréation et un espace vert, avec une capacité d’accueil totale de 360 élèves."
    },
    {
        "texte": "CÉLÉBRATION DE LA JOURNÉE NATIONALE DE LA PRESSE Le ministère de la Communication entame les préparatifs Le ministre Mohamed Laâgab a rencontré hier au siège du ministère les organisations syndicales et les associations nationales actives dans le secteur, en présence de cadres du ministère et de responsables des établissements sous tutelle, a indiqué un communiqué du ministère. Le ministre a invité les organisations de presse présentes à contribuer à l'enrichissement du programme de célébration élaboré par le ministère de la Communication à cette occasion nationale, en écoutant leurs diverses propositions. Il les a également encouragées à prendre l'initiative d’organiser des activités pour célébrer leur fête nationale. À cette occasion, le ministre a exhorté les partenaires professionnels à élever le niveau du travail journalistique en améliorant la qualité et la diversité des contenus, en respectant les règles de déontologie et d'éthique de la profession et en se conformant à la loi organique sur l'information, a indiqué la même source. Il a, dans ce contexte, exprimé son regret face aux dérives observées récemment dans certains médias, concernant des sujets traités sans vérification des faits et sans respect des normes éthiques minimales. Mohamed Laâgab a insisté sur le soutien du ministère à toutes les activités visant à promouvoir le secteur de la communication, en particulier celles menées par les organisations syndicales et les associations nationales. Il a souligné « la nécessité de coopérer et de coordonner avec elles pour assurer la réussite de ces initiatives, en particulier en ce qui concerne la formation et la mise en œuvre de projets professionnels sérieux », a conclu le communiqué. ",
        "resume": "Le ministre de la Communication, Mohamed Laâgab, a rencontré les syndicats et associations du secteur pour préparer la célébration de la Journée nationale de la presse. Il a invité les organisations à enrichir le programme élaboré par le ministère et à initier leurs propres activités. Le ministre a insisté sur l’amélioration de la qualité du journalisme, le respect des règles déontologiques et de la loi organique sur l’information, tout en déplorant les récentes dérives médiatiques. Il a réaffirmé le soutien du ministère aux initiatives de promotion du secteur, notamment en matière de formation et de projets professionnels."
    },
    {
        "texte": "Digest Finance Questions internationales L'Algérie et la Slovénie veulent travailler ensemble Le ministre des Affaires étrangères et de la Communauté nationale à l'étranger, M. Ahmed Attaf, et la vice-Première ministre, ministre des Affaires étrangères et européennes de Slovénie, Mme Tanja Fajon, ont signé vendredi à Ljubljana une déclaration conjointe dans laquelle ils ont réaffirmé la volonté commune des deux pays de « continuer à approfondir » les relations bilatérales et d'« explorer » les possibilités de coopération sur les questions internationales. M. Attaf, qui effectuait une visite de travail en Slovénie, chargé par le président de la République, M. Abdelmadjid Tebboune, et Mme Fajon, ont souligné l'importance de continuer à développer et à approfondir leurs relations bilatérales dans multiples secteurs : économie, énergie, intelligence artificielle, numérisation, migration, entre autres, souligne la Déclaration. Pour l'avenir, les ministres s'engagent à explorer de nouvelles pistes de coopération qui profiteront aux deux pays. À cet égard, l'Algérie et la Slovénie ont salué l'ouverture d'ambassades dans leur capitale respective. En ce qui concerne la coopération économique, les deux ministres estiment qu'elle constitue « un élément important de nos relations bilatérales » et, à cette fin, ils se sont engagés à « renforcer les liens économiques entre les deux pays ». Ils attendent avec intérêt la mise en œuvre de l'accord de coopération économique, en vigueur depuis mars 2024. Par ailleurs, les ministres ont salué le renforcement de la coopération dans le secteur de l'énergie et la signature de l'annexe à l'accord de 2022 sur la fourniture de gaz naturel entre le groupe Sonatrach et Geoplin. Et ils ont salué aussi les progrès de la coopération bilatérale dans les domaines de la migration et de la sécurité, « qu'ils s'engagent à développer davantage », selon le document. S'agissant de la coopération multilatérale, M. Attaf et Mme Fajon « ont réaffirmé leur engagement commun à travailler ensemble dans les fora multilatéraux et à explorer les possibilités de coopération sur les questions internationales ». En tant que membres non permanents du Conseil de sécurité de l'ONU, « les deux pays reconnaissent l'importance des efforts conjoints pour maintenir la paix et la sécurité ». « Au cours de leurs mandats, nous continuerons à travailler en étroite collaboration sur les questions régionales et internationales d'intérêt commun », ont souligné les deux parties. De plus, les deux ministres ont salué la coordination entre les délégations de leurs pays au Conseil de sécurité, en particulier sur la question palestinienne. Dans ce contexte, ils ont appelé à « un cessez-le-feu immédiat et durable à Gaza, au retrait total des forces israéliennes de la bande de Gaza et à un accès humanitaire sûr et sans entrave » à ce territoire, conformément aux résolutions pertinentes du Conseil de sécurité. Ils ont également insisté sur « la solution à deux États, en tant que règlement juste, durable et définitif du conflit israélo-palestinien ». Concernant la question du Sahara occidental, les deux ministres « ont souligné le soutien de longue date de leurs pays au processus mené par l'ONU, y compris l'Envoyé personnel du secrétaire général des Nations unies et la Mission des Nations unies pour l'organisation d'un référendum au Sahara occidental (MINURSO), dans le but de parvenir à une solution politique juste, durable et mutuellement acceptable basée sur le compromis, qui assurera l'autodétermination du peuple du Sahara occidental, conformément à toutes les résolutions de l'Assemblée générale et du Conseil de sécurité sur la question du Sahara occidental et aux principes et buts de la Charte des Nations unies ». Les deux pays ont convenu que cette question devrait être résolue « par des moyens pacifiques et diplomatiques sur la base du droit international ». Au sujet de la crise en Ukraine, les deux ministres ont souligné « la nécessité d'une paix juste et durable conforme aux principes de la Charte des Nations unies et du droit international ».",
        "resume": "Le ministre algérien des Affaires étrangères, Ahmed Attaf, et son homologue slovène, Tanja Fajon, ont signé à Ljubljana une déclaration conjointe visant à approfondir les relations bilatérales, notamment dans les domaines de l’économie, de l’énergie, de l’intelligence artificielle et de la sécurité. Ils ont salué l’ouverture réciproque d’ambassades, la mise en œuvre de l’accord économique en vigueur depuis mars 2024, et l’annexe à l’accord gazier entre Sonatrach et Geoplin. Ils ont également réaffirmé leur coordination au sein du Conseil de sécurité de l’ONU sur des questions comme la Palestine, la crise en Ukraine et le Sahara occidental, en appelant à des solutions conformes au droit international et à la Charte des Nations unies."
    },
    {
        "texte": "INDRIVE, UN ACTEUR MAJEUR DU VTC EN ALGÉRIE Les ambitions de son modèle économique inDrive, l'application de covoiturage innovante, a récemment organisé une conférence de presse pour présenter ses activités en Algérie. Avec une présence dans 48 pays et plus de 150 millions de téléchargements, inDrive s'affirme comme un acteur incontournable du secteur des VTC à l'échelle mondiale. En Algérie, l'application a démarré 565 opérations fin 2023, initialement dans les villes Blida et Oran, avant de s'étendre à Constantine, Annaba, Boumerdes et Tipaza. D'ici la fin de l'année, d'autres wilayas comme Mostaganem, Béjaïa et Tizi-Ouzou devraient rejoindre le réseau. La sécurité des utilisateurs est une priorité pour inDrive, qui fournit des informations complètes sur les chauffeurs, incluant leur nom, prénom, numéro d'immatriculation du véhicule, ainsi que les évaluations laissées par d'autres passagers. inDrive prélève un pourcentage de 12 % sur les courses, un des plus compétitifs sur le marché algérien des VTC, couvrant les charges personnelles, les taxes et les coûts marketing. Pour motiver ses chauffeurs, inDrive offre des récompenses telles que des smartphones ou des cartes Naftal aux plus performants.",
        "resume": "InDrive, application de covoiturage présente dans 48 pays avec plus de 150 millions de téléchargements, a lancé 565 opérations en Algérie fin 2023, d’abord à Blida et Oran, puis à Constantine, Annaba, Boumerdes et Tipaza. Le réseau devrait s’étendre à Mostaganem, Béjaïa et Tizi-Ouzou d’ici la fin de l’année. L’entreprise assure la sécurité des utilisateurs en fournissant des informations détaillées sur les chauffeurs et applique une commission de 12 % sur les courses pour couvrir charges, taxes et marketing. inDrive récompense les chauffeurs performants avec des smartphones ou des cartes Naftal."
    },
    {
        "texte":"أعلنت المديرية العامة للمواصلات السلكية واللاسلكية الوطنية، الأربعاء، عن فتح باب الترشح لمسابقة على اساس الشهادة للالتحاق بالتكوين المتخصص. وفقاً لبيان وزارة الداخلية، تتعلق المسابقة بالوظائف التالية: مفتش تمني متخصص (60 منصب مالي مفتوح)؛ مساعد تقني متخصص (34 منصب مالي مفتوح)؛ وعون مفتوح. وحسب ذات البيان، يمكن للراغبين في الترشح التسجيل وبحميل ملفاتهم الإلكتروني. تسعى هذه المسابقة إلى تعزيز الكوادر الفنية في قطاع المواصلات، مما يسهم في تطوير البنية التحتية والخدمات التقنية في البلاد بسواعد جزائرية.",
        "resume":"La direction générale des moyens de communication nationaux a annoncé mercredi l’ouverture des candidatures à un concours sur titre pour l’accès à une formation spécialisée. Selon un communiqué du ministère de l’Intérieur, ce concours concerne les postes de muftach tamanī mutakhaṣṣiṣ (60 postes budgétaires ouverts), mousaʿid taqni mutakhaṣṣiṣ (34 postes budgétaires ouverts), et ʿawn maftūḥ. Les candidats intéressés peuvent s’inscrire et déposer leurs dossiers électroniquement. Cette initiative vise à renforcer les effectifs techniques du secteur des communications."
    },
    {
        "texte":"HORIZONS ARISANE VI 13 Page : 5 @ PIB L’Algérie à la troisième place en Afrique Le FMI estime le PIB nominal à 266,78 Mds de dollars pour 2024, avec un taux de croissance de 3,89 % comparativement à l'année 2023, permettant de placer l'Algérie en troisième place en Afrique, derrière l'Afrique du Sud et l'Égypte, et avant le Nigéria. Par ailleurs, la Banque Mondiale a revu à la hausse le positionnement de l'Algérie, dans sa nouvelle mise à jour de l'élassification annuelle des économies de ses pays membres, en accédant à la catégorie des pays à revenu intermédiaire de la tranche supérieure, en prenant en compte l'évolution du revenu national brut (RNB) par habitant en Algérie qui est passé de 3.900 dollars (entre le 17 juillet 2022 et le 30 juin 2023) à 4.960 dollars (entre le 15 juillet 2023 et le 30 juin 2024).",
        "resume":"Selon le FMI, le PIB nominal de l’Algérie atteindra 266,78 milliards de dollars en 2024, avec un taux de croissance de 3,89 % par rapport à 2023, plaçant le pays au troisième rang en Afrique, derrière l’Afrique du Sud et l’Égypte, et devant le Nigéria. La Banque Mondiale a également reclassé l’Algérie dans la catégorie des pays à revenu intermédiaire de la tranche supérieure, le revenu national brut par habitant étant passé de 3.900 dollars à 4.960 dollars entre les périodes de juillet 2022 à juin 2024."
    },
    {
        "texte":"Foncier agricole à El-Meniaa Plus d’une centaine de dossiers à l’étude Plus de 117 dossiers de postulants au foncier agricole au titre de mise en valeur font actuellement l’objet d’étude via la plateforme numérique de l’Office national des terres agricoles (ONTA), a-t-on appris aujourd’hui auprès de cet organisme. La commission technique de la promotion de l’investissement agricole planche, en présence du directeur général (DG) de l’ONTA, Mohand Ameziane Lansari, sur l’examen des demandes de terres et les capacités des postulants. Une superficie de 460 hectares au niveau du périmètre agricole « Châabet El-Melh », dans la commune de Hassi (Sud d’El-Meniaa), sera attribuée, à raison de cinq (5) ha par bénéficiaire, aux jeunes investisseurs remplissant les conditions requises par l’ONTA. M. Lansari a fait savoir que toutes les facilités nécessaires sont accordées par l’ONTA aux véritables investisseurs agricoles, ne l’accompagnement et l’appui du ministère de l’Agriculture et du Développement rural, l’octroi de crédits bancaires bonifiés (Ettahadi et R’fig), après avoir fait preuve de l’exécution réelle de leurs activités agricoles et de résultats concrets. Le DG de l’ONTA a fait part d’un programme d’envergure d’électrification des périmètres agricoles, dans le but d’accompagner les agriculteurs et les promoteurs, à l’effet de développer les divers segments culturaux dans la région.",
        "resume":"À El-Meniaa, plus de 117 dossiers de demande de foncier agricole au titre de la mise en valeur sont actuellement à l’étude via la plateforme numérique de l’Office national des terres agricoles. La commission technique, en présence du directeur général de l’ONTA, Mohand Ameziane Lansari, examine les demandes et les capacités des postulants. Une superficie de 460 hectares dans le périmètre « Châabet El-Melh », commune de Hassi, sera attribuée à raison de 5 hectares par bénéficiaire. L’ONTA accorde les facilités nécessaires aux investisseurs remplissant les conditions, avec l’appui du ministère de l’Agriculture et le recours à des crédits bonifiés. Un programme d’électrification des périmètres agricoles est également en cours."
    },
    {
        "texte":"L’ARTISTE ET MOUDJAHID, TAHA EL-AMIRI, INHUMÉ À ALGER L'artiste engagé et moudjahid, Taha El Amiri, membre de la troupe artistique du Front de libération nationale (FLN), décédé mardi à l'âge de 97 ans, a été inhumé hier au cimetière de Sidi M'hamed à Alger. Présent aux funérailles, le ministre des Moudjahidine et des Ayants-droit, Laïd Rebiga, a qualifié Taha El Amiri de « grand combattant, comédien et membre de la troupe artistique FLN » qui, a-t-il souligné, « a contribué activement au combat libérateur et au recouvrement de la souveraineté nationale ». Rappelant que le défunt « avait grandi dans le berceau du mouvement national » à une époque marquée par un élan politique et une réforme culturelle portés par des militants de la cause nationale, le ministre a fait savoir que « Taha El Amiri avait, dès son jeune âge, conscience de la réalité coloniale en intégrant les rangs de la guerre de Libération ». Représentant de la ministre de la Culture et des Arts, Soraya Mouloudji, l'inspecteur général au ministère de la Culture et des Arts, Missoum Laroussi, a transmis les condoléances de la ministre à la famille du défunt, considérant que le parcours artistique de Taha El Amiri devra inspirer la jeunesse.",
        "resume":"L’artiste engagé et moudjahid Taha El Amiri, membre de la troupe artistique du Front de libération nationale, décédé mardi à l’âge de 97 ans, a été inhumé hier au cimetière de Sidi M’hamed à Alger. Le ministre des Moudjahidine et des Ayants-droit, Laïd Rebiga, présent aux funérailles, a salué son rôle dans le combat libérateur et la souveraineté nationale. Il a rappelé son engagement dès son jeune âge dans la guerre de Libération. L’inspecteur général du ministère de la Culture et des Arts, Missoum Laroussi, représentant la ministre Soraya Mouloudji, a transmis les condoléances officielles à la famille."
    },
    {
        "texte":"NTEMPÉRIES DANS LE SUD DU PAYS PLUSIEURS ROUTES COUPÉES À LA CIRCULATION Plusieurs routes sont coupées à La circulation dans les wilayas d’Illizi, de Tamanrasset et de Djanet, en raison de la montée des eaux, suite aux intempéries enregistrées dans certaines Régions de l’extrême sud du pays durant ces dernières 48h, ont indiqué, hier, les services de la Gendarmerie nationale (GN). Dans ce cadre, la RN33 reliant Djanet à Tamanrasset est coupée à la circulation, précisément au niveau du village de Fadnoun, outre un trafic difficile dû à la montée des eaux de l’oued dans la commune d’Illizi. Dans la wilaya de Tamanrasset, la RN55 est fermée à la circulation au niveau du village de Daghmouni, dans la commune d’Abalessa, à cause de la montée des eaux et de l’accumulation de boues. Même constat pour la RN55 reliant Djanet à Tamanrasset, précisément au niveau de l’entrée de la commune de Bordj E-Haouas, en raison de la montée des eaux. À cet effet, les services de la Gendarmerie nationale appellent les usagers de la route à faire preuve de prudence et de vigilance et de ne pas s’aventurer sur les routes fermées, en raison de la montée des eaux. Ailleurs, les unités de la Protection civile sont intervenues pour les opérations d’intervention pour le pompage des eaux pluviales, suite aux intempéries enregistrées dans plusieurs Wilayas du Pays Durant ces dernières 48h. Ces unités sont intervenues pour drainer les eaux dans les communes de Béchar, Ain Safra (Naâma) et Collo (Skikda). Dans la wilaya de Tamanrasset, les unités de la Protection civile sont également intervenues pour sortir un camion bloqué dans l’Oued Dijerat.",
        "resume":"Plusieurs routes sont coupées à la circulation dans les wilayas d’Illizi, de Tamanrasset et de Djanet, en raison de la montée des eaux causée par les intempéries enregistrées durant les dernières 48 heures. La RN33 est coupée au niveau du village de Fadnoun, la RN55 est fermée à Daghmouni dans la commune d’Abalessa, ainsi qu’à l’entrée de Bordj E-Haouas. Les services de la Gendarmerie nationale appellent à la vigilance. La Protection civile est intervenue pour le pompage des eaux à Béchar, Ain Safra (Naâma), Collo (Skikda) et pour dégager un camion bloqué dans l’Oued Dijerat à Tamanrasset."
    },
    {
        "texte":"ZITOUNI ENVISITE DE TRAVAIL AU QATAR Le ministre du Commerce et de la Promotion des exportations, M. Tayeb Zitouni, entame, hier, une visite de travail au Qatar, au cours de laquelle il présidera l’ouverture de l’Exposition des produits algériens à Doha, indique un communiqué du ministère. Lors de cette visite, qui s’inscrit dans le cadre du renforcement des relations économiques et commerciales entre les deux pays, M. Zitouni sera accompagné par une délégation de chefs d’entreprises conduite par le président du Conseil du renouveau économique algérien (CREA), Kamel Moula. Le ministre présidera, lors de cette visite, l’ouverture de l’Exposition des produits algériens, 015301526, pour la première fois au Qatar, l’objectif étant de faire connaître les produits algériens de haute qualité sur le marché qatari. En marge de l’Exposition, M. Zitouni inaugurera le Forum d’affaires algéro-qatari, qui vise à renforcer la coopération entre les hommes d’affaires des deux pays et à explorer les opportunités d’investissement et de partenariat dans différents secteurs en présentant des idées et des expériences, et en renforçant la communication entre les investisseurs, dans le cadre de rencontres bilatérales B2B, selon le communiqué. Organisée par la société « Tasdim (filiale du groupe SAFEX) » en coordination avec la Chambre algérienne de commerce et d’industrie (CACI) et la Chambre de commerce du Qatar, cette exposition se tiendra du 22 au 26 octobre, avec la participation de 150 entreprises algériennes exposant une large gamme de produits, y compris alimentaires, industriels et artisanaux connus pour leur qualité sur les marchés internationaux. L’exposition verra également des ventes directes, offrant ainsi aux consommateurs qataris l’opportunité d’acheter des produits algériens de haute qualité.",
        "resume":"Le ministre du Commerce et de la Promotion des exportations, M. Tayeb Zitouni, a entamé hier une visite de travail au Qatar, durant laquelle il a présidé l’ouverture de l’Exposition des produits algériens à Doha, organisée du 22 au 26 octobre. Il est accompagné d’une délégation de chefs d’entreprises conduite par le président du Conseil du renouveau économique algérien, Kamel Moula. Cette exposition, organisée par la société Tasdim en coordination avec la Chambre algérienne de commerce et d’industrie et la Chambre de commerce du Qatar, réunit 150 entreprises algériennes présentant des produits alimentaires, industriels et artisanaux. M. Zitouni a également inauguré le Forum d’affaires algéro-qatari visant à renforcer les partenariats à travers des rencontres B2B."
    },
    {
        "texte":"Guelma : 700 céréaliculteurs souhaitent contracter un crédit R’fig Les agriculteurs ayant déposé, à ce jour, un dossier pour l’obtention de ce crédit saisonnier et bonifié de la Banque de l’agriculture et de développement rural (BADR), produisent des céréales sur une superficie de plus de 20 000 hectares à travers la wilaya. Pour la campagne agricole en cours, le nombre total de céréaliculteurs devant bénéficier du crédit 'R’fig', d’ici à la fin de l’actuelle campagne labours-semailles, devrait atteindre 2 000 agriculteurs, pour un montant total d’environ 5 milliards de dinars, a précisé le responsible. Il a ajouté que l’opération de réception des dossiers des agriculteurs devant bénéficier de ce crédit s’effectue dans 5 guichets uniques au niveau des agences de la Coopérative des céréales et des légumes secs (CCLS) de la wilaya, dans les communes de Belkheir, de Bouchegouf, de Tamelouka, de Qued Zenati et de Ain Makhlouf, en plus d’un nouveau guichet unique créé à la coopérative agricole de la commune de Medjaz-Amar. La campagne labours-semailles de la saison agricole en cours vise, dans la wilaya de Guelma, l’emblavement de quelque 100 000 hectares.",
        "resume":"À Guelma, 700 céréaliculteurs ont déposé à ce jour une demande de crédit saisonnier bonifié R’fig auprès de la Banque de l’agriculture et de développement rural, couvrant une superficie de plus de 20 000 hectares. Le nombre total de bénéficiaires attendus d’ici la fin de la campagne labours-semailles en cours est estimé à 2 000 agriculteurs, pour un montant global d’environ 5 milliards de dinars. Les dossiers sont réceptionnés dans cinq guichets uniques situés dans les agences de la Coopérative des céréales et des légumes secs des communes de Belkheir, Bouchegouf, Tamelouka, Qued Zenati, Ain Makhlouf, ainsi qu’un nouveau guichet à Medjaz-Amar. La campagne vise l’emblavement de quelque 100 000 hectares."
    },
    {
        "texte":"NAPEC 2024 Signature d’un grand nombre d’accords de coopération À l’occasion de la 12ème édition du Salon et Conférence Afrique et Méditerranée sur l’énergie et l’hydrogène « NAPEC 2024 », qui s’est déroulée à Oran, un grand nombre d’accords de coopération ont été signés entre les participants, confirmant le succès grandissant de cet événement économique. Selon M. Yaoni, Directeur général du Salon, cette édition, qui s’est tenue sur trois jours au Centre des conventions d’Oran « Ahmed Benahmed », a enregistré la participation de plus de 22 000 opérateurs, dont des représentants de 217 entreprises de 54 pays, en plus de 16 000 visiteurs, la plupart étant des professionnels actifs dans les domaines industriels et des services. Plusieurs conventions de coopération, partenariats et accords commerciaux ont été conclus, selon la même source, notant que le groupe Sonatrach a signé quatre accords avec des opérateurs algériens et étrangers. M. Yaoni a souligné le « franc succès de cette 12ème édition par rapport aux précédentes », mettant en avant l’augmentation du nombre d’exposants au Salon, ainsi que le nombre de visiteurs qui a augmenté d’environ 4 000 visiteurs par rapport à l’année écoulée.",
        "resume":"La 12ᵉ édition du Salon et Conférence Afrique et Méditerranée sur l’énergie et l’hydrogène « NAPEC 2024 » s’est tenue pendant trois jours au Centre des conventions d’Oran « Ahmed Benahmed », enregistrant plus de 22 000 opérateurs, 16 000 visiteurs et 217 entreprises de 54 pays. Plusieurs accords de coopération, partenariats et conventions commerciales ont été conclus, dont quatre signés par le groupe Sonatrach avec des opérateurs algériens et étrangers. Selon le Directeur général du Salon, M. Yaoni, cette édition a connu une augmentation du nombre d’exposants et une hausse de 4 000 visiteurs par rapport à l’année précédente."
    },
    {
        "texte":"Liamine Zéroual félicité Tebboune L’ancien président de la République, M. Liamine Zéroual, a félicité, lundi, son frère le président de la République, M. Abdelmadjid Tebboune, pour la confiance que le peuple algérien a renouvelé en sa personne et sa réélection pour un second mandat présidentiel, lui exprimant ses vœux de plein succès pour les cinq prochaines années, indique un communiqué de la présidence de la République. « L’ancien président de la République, M. Liamine Zéroual, a félicité son frère, le Président de la République, M. Abdelmadjid Tebboune, pour la confiance que le peuple algérien a renouvelé en sa personne et sa réélection pour un second mandat présidentiel, lui exprimant ses vœux de plein succès pour les cinq prochaines années », lit-on dans le communiqué. Pour sa part, « Monsieur le Président a remercié son frère, l’ancien président de la République, M. Liamine Zéroual, pour ses nobles sentiments et son dévouement à la patrie, lui souhaitant davantage de santé et de bien-être », ajoute la même source.",
        "resume":"L’ancien président de la République, M. Liamine Zéroual, a félicité, lundi, le président de la République, M. Abdelmadjid Tebboune, pour la confiance renouvelée du peuple algérien à l’occasion de sa réélection pour un second mandat présidentiel, lui adressant ses vœux de plein succès pour les cinq prochaines années. En retour, M. Tebboune a remercié M. Zéroual pour ses nobles sentiments et son attachement à la patrie, lui souhaitant santé et bien-être, selon un communiqué de la présidence de la République."
    },
    {
        "texte":"Signature d’un protocole d’accord entre Telecom et le CIP Algérie Télécom et le Centre international de presse (CIP) ont signé, jeudi, un protocole d’accord marquant le début d’une collaboration prometteuse visant à renforcer la sécurité des médias et de la communication en Algérie, indique un communiqué de l’entreprise Algérie Télécom. Ce protocole d’accord, signé par le Président-directeur général d’Algérie Télécom, Adel Bentoumi, et le directeur général du CIP, Mourad Benredouane, s’inscrit dans la continuité des efforts conjoints pour contribuer de manière significative au développement des deux secteurs stratégiques, tout en renforçant les liens entre les deux institutions, précise le communiqué. La collaboration entre Algérie Télécom et le CIP permettra, ajoute la même source, de mettre en commun les ressources et les expertises des deux entités, notamment en ce qui concerne la couverture médiatique, l’organisation d’événements nationaux et internationaux, ainsi que la formation dans les domaines journalistique et technologique.",
        "resume":"Algérie Télécom et le Centre international de presse (CIP) ont signé, jeudi, un protocole d’accord visant à renforcer la sécurité des médias et de la communication en Algérie, selon un communiqué de l’entreprise. L’accord a été conclu entre le Président-directeur général d’Algérie Télécom, Adel Bentoumi, et le directeur général du CIP, Mourad Benredouane. Cette collaboration permettra de mutualiser les ressources et expertises des deux institutions, notamment en matière de couverture médiatique, d’organisation d’événements nationaux et internationaux, ainsi que de formation dans les domaines journalistique et technologique."
    }
]