[
    "Algérie Télécom de Skikda a indiqué avoir procédé à l'installation, au niveau de la localité de Boumaiza, dans la commune de Ben Azouz, d'une station 4G LTE et à la pose des câbles de la fibre optique sur une distance de 500 m dans la localité de Boumiza. En outre,  Algérie Télécom a installé un centre téléphonique FTTH et un centre téléphonique MSAN au niveau de la commune de Bekouche Lakhdar. D'autre part, la société Mobilis compte moderniser 14 antennes relais pour élargir le réseau de couverture téléphonique dans plusieurs communes. En outre, elle compte procéder à l'installation de 21 nouvelles antennes pour couvrir tout le territoire de la wilaya.",
    "Algérie Poste a lancé mardi 24 septembre 2024,  hier une campagne de sensibilisation sur l'utilisation sécurisée de la carte Edahabia ainsi que l'application BaridiMob au niveau national, s'étalant jusqu'à demain, jeudi 26 septembre 2024.  Le commandement de la Gendarmerie nationale et la Direction générale de la Sûreté nationale ont enregistré une augmentation des cas de fraude et de cyberfraude, qui ont touché les titulaires de la carte Edahabia d'Algérie Poste.",
    "Le Groupe Ooredoo a annoncé, mercredi 25 septembre 2024, la signature d'un accord de financement historique d'une valeur de deux milliards de riyals qataris pour soutenir l'expansion de son réseau de centres de données, ce qui permettra une augmentation significative de la capacité et la modernisation de ses centres de données. A cet effet, un accord de financement qui s'étalera sur dix ans a été signé avec le Groupe QNB, la Banque de Doha et Masraf Al Rayan.",
    "Algérie Télécom a annoncé, dans un communiqué sur sa page Facebook, la prolongation d'un mois de son offre promotionnelle exceptionnelle sur le service Idoom Fibre. Les nouveaux clients peuvent souscrire à ce service au tarif réduit de 300 DA. Cette offre inclut également un mois de connexion gratuite à 300 Mbps et un modem optique gratuit. Les clients recevront également un modem optique WiFi 6 sans frais supplémentaires.",
    "Le président du Conseil de la nation, Salah Goudjil a exprimé, dans une allocution lue en son nom par le vice-président du Conseil de la nation, Ahmed Kharchi, à Malabo (Guinée équatoriale), sa fierté quant aux initiatives d'intégration économique lancées par l'Algérie afin de contribuer au développement et à la reprise économique du continent, à l'instar du projet du réseau de fibres optiques pour développer l'économie numérique régionale dans le Sahel.",
    "Le Groupe Telecom Alherie annonce sa participation, en tant que sponsor officiel, à la 32e édition de la Foire de la Production Algérienne (FPA), qui se tient du 19 au 28 décembre 2024 au Palais des Expositions, Pins Maritimes, à Alger. Cet événement économique majeur, placé sous le haut patronage de Monsieur le Président de la République, Abdelmadjid Tebboune, offre une vitrine exceptionnelle pour valoriser les capacités de production nationale dans des secteurs stratégiques. Il s'inscrit dans la dynamique des efforts engagés par le gouvernement pour impulser une transformation économique durable, promouvoir l'innovation et renforcer la souveraineté économique de l'Algérie.",
    "Le ministre de l'Agriculture, Youssef Cherfa, a présidé, lundi 14 octobre 2024, une réunion de la commission technique intersectorielle pour accompagner le projet intégré de production de céréales et de légumineuses dans la wilaya de Timimoun, en partenariat avec Bonifiche Ferraresi et le Fonds national d'investissement (FNI). La réunion a permis d'examiner toutes les facilités nécessaires au lancement du projet durant la saison agricole 2024-2025, la réalisation du réseau de la fibre optique. La réunion s'est déroulée en présence, entre autres, du représentant du secteur de la Poste et Télécommunications.",
    "Le ministre des Finances, Laaziz Faid, a réaffirmé, jeudi 17 octobre 2024 à Alger, lors de la cinquième réunion de 2024 du Conseil d'administration de la Banque arabe pour le développement économique en Afrique (BADEA), l'engagement de l 'Algérie à renforcer la coopération et l'intégration arabo-africaine pour atteindre les objectifs de développement économique communs. Il a insisté sur la priorité accordée aux grands projets de développement, entre autres dans le domaine des télécommunications. Il a cité le projet de la dorsale transsaharienne en fibre optique.",
    "Le PDG de Sonelgaz, Mourad Adjal, a reçu, mardi 10 décembre 2024 à Alger, une délégation de l'énergéticien allemand 'Siemens Energy', conduite par le directeur général en charge de la région Moyen-Orient et Afrique, Dietmar Siersdorfer, avec lequel il a été convenu de former un groupe de travail chargé d'examiner de nouveaux axes de partenariat entre les deux parties.",
    "Le président de Le ministre d'Etat, ministre de l'Energie et des Mines et des Energies renouvelables, Mohamed Arkab, a annoncé, lundi 30 décembre 2024, à Oran, que la production d'eau débutera progressivement dès février 2025 au niveau de la station de dessalement d'eau de mer de Cap Blanc. Le ministre a souligné, lors de sa visite accompagné du ministre de l'Hydraulique, Taha Derbal, et des PDG des groupes Sonatrach et Sonelgaz, Rachid Hachichi et Mourad Adjal, que le démarrage de cette installation a commencé, dimanche 29 décembre 2024, avec la mise en service de la centrale électrique de la station. Le projet est réalisé par des filiales du groupe Sonatrach, à savoir la l'AEC, la Société Nationale d'Ingénierie Civile et de Construction, l'Entreprise Publique des Grands Travaux Pétroliers, ainsi que le groupe CosiderRépublique, Abdelmadjid Tebboune, a indiqué, lors d'un discours à la Nation prononcé, dimanche 29 décembre 2024, devant les deux chambres du Parlement, au Palais des nations, Club des Pins, à Alger, que l'Algérie est autosuffisante en électricité et dispose d'un excédent de 12 000 mégawatts pour l'exportation."
]