[
   
     {
        "texte": " م وزير السكن والعمران والمدينة محمد طارق بلعريبي: مرت النسبة إلى 7ر1 مليون وحدة سكنية التي تم بها إنجاز 23 مرفقا عموميا، والمدينة» محارق المدينة بالشبكة الوطنية على توزيع هذه المرافق بشكل سلم مع الوحدات السكنية. وأضاف بلعريبي» عن وجود أكثر من ب للكهرباء وشبكتي الغاز «عقلاني» عبر مختلف ولايات فيما يتعلق بتسليم السكنات. تسجيل 12 مرفقا عموميا إما المرافق التربوية في المجمعات (2/[]) والترقوي التساهمي. مرجعا السبب إلى تأخر بعض رؤساء البلديات في تسليم القوائم الاسمية للمستفيدين. كماأبدى أول أمس الخميس خلال جلسة علنية بالمجلس للأسئلة الشفوية. ترأسها رئيس المجلس هاني أحسن استعداد الوزارة لمنح المزيد من الإعانات للولايات التي تستكمل البرامج الموجهة لها. المدينة الجديدة بحاسى مستعيرة أكد الوزير انتهاء أشغال التهيئة المتعلقة ب 13 شبكة في الحي. منتهيا أو في طور الإنجاز بها أن الأشغال المتعلقة بإنجاز 196 قانون المالية لسنة 2025 ستانطلق في شهر ماي المقبل. وأضح الوزير أن مصالحه >> مكاتب الدراسات المكلفة بمتابعة هذه المشاريع مو LS أن الانطلاقة الرسمية للأشغال ستكون خلال شهر ماي. وأشار بلعريبي إلى أنه خلال سنة 2024 تم توزيع 199 منشأة تربوية و449 ألف وحدة سكنية، تم تسليم 678 مرفقا عموميا بالأحياء السكنية المدمجة بين 2020 و2024. السكنية الجديدة أكد الوزير أن العملية تعتمد على معايير تشمل الاحتياجات المعبر عنها وفقا للخريطة التربوية المعتمدة من وزارة التربية الوطنية وتعداد التلاميذ المقيمين في هذه الأحياء إلى جانب الأغلفة المالية المرصودة في إطار قوانين المالية. ونفى الوزير وجود نقص في المرافق العومية خاصة التربوية في الأحياء السكنية الجديدة مستشهدا بالمدينة الجديدة بوينان التي تضم 15 مرفقا عموميا مغلقا بسبب قلة التلاميذ بالإضافة إلى المدينة الجديدة بسيدي عبد. (LSP) أكد الوزير أن مصالحه ستتخذ إجراءات ردعية ضد مع التعهد بإيجاد حلول لهذا خلال سنة 2025. وبخصوص سكنات «عدل» أوضح الوزير أن القطاع يسعى إلى تلبية تطلعات المكتتبين لكنه أشار إلى أن الولايات الشمالية تعاني من محدودية الأوعية العقارية والكثافة السكانية مما يعيق توفير سكنات قريبة لمكتتبي البرامج السابقة، مضيفا أن قطاعه يعمل على تفادي هذه الإشكالات في برنامج «عدل ",
        "resume": "Le ministre de l'Habitat, de l'Urbanisme et de la Ville, Mohamed Tarek Belaribi a annoncé, jeudi 20 mars 2025, que les travaux de raccordement de la nouvelle ville de Hassi Messaoud à la fibre optique ont été finalisés."
    },
    {
        "texte": "أحيت ولاية سكيكدة كفيرها من ولايات الوطن. أعطية أقصى غرب سكيكدة. ليشرف بقرية 'الركوبة' على وضع حيّز الخدمة شبكة الألياف البصرية للفرع البلدي. وكذا وضع حيّز الخدمة 5G موزعا آليا على مستوى مكتب البريد المتواجد بحي الملعب. ليقوم بعدها بقرية لعوينات بإقليم بلدية أخناق مايون بزيارة منزل أحد أبطال الثورة المظفرة. المجاهد بوكليوة العربي. حيث تكريمه تعبيراً وتنقيداً لواحد من رموز المنطقة من الرجال الذين صدفوا ما عاهدوا الله عليه ولم يبدّلوا تبديلا. وسط أجواء حميمية من النكير والتذكر. كما أشرف المسؤول بعدها على وضع حيز الخدمة الشبكة الكهربائية لفاتد 723 مشسكنا بالبلدية. وهو المشروع الذي خصّص له غلاف مالي إجمالي قدر بحوالي 9 مليون د.ج. وكذا بطول شبكة توزيع بمبلغ مالي إجمالي قدر ب 3.3 مليون د.ج. ضام وضع خياز 'أولاد أعطية' 158 مسكن. المشروع في إطار البرنامج الولائي بفلاف مالي إجمالي قدر ب 37.844 مليون د.ج. و بالمركب الجواري محمد دريدي تابع والي سكيكدة استعراضاً رياضياً للعبة الكارتي دو للنادي الرياضي لبلدية وادي الزهور أقصى غرب سكيكدة. كما زار المعرض التاريخي المنظم من طرف المتحف الجهوي للمجاهد الفعقيد على كاق على مستوى نفس المركب. الذي لخص كل مسار الثورة والكفاح الذي خاضه الشعب الجزائي ضد الاستعمار الفرنسي الفاشي إلى غاية تحقيق الاستقلال. وتابع بعض أنشطة تلاميذ إبتدائية الشهيد محمد بودينة بيو الثفرة. بوجمعة ذيب.",
        "resume": "Le wali de Skikda a procédé, à l'occasion de la célébration du 63e anniversaire de la Fête de la Victoire, à la mise en service d'un projet de raccordement de l'annexe communale, sise dans la commune de d'Ouled Attia au réseau de la fibre optique."
    },
    {
        "texte": "Telecom ISO 9001 pour le système de management 1 Algérie Télécom annonce l’obtention de la certification de son système de management à la norme internationale ISO 9001 version 2015. «Cette reconnaissance prestigieuse témoigne de son engagement envers l'excellence, la qualité et l'amélioration continue de ses services», écrit l'opérateur. L'audit de certification a été réalisé au mois de février 2025 par l’organisme de certification Vera Conformité.",
        "resume": "Algérie Télécom (AT) a annoncé, samedi 15 mars 2025, l'obtention de la certification de son système de management de la qualité, conformément à la norme internationale ' ISO 9001 version 2015 '. 'Cette reconnaissance prestigieuse témoigne de l'engagement d'Algérie Télécom (AT) envers l'excellence, la qualité et l'amélioration continue de ses services ', ajoute la même source"
    },
   
    {
        "texte":"EL BAYADH : Vers la réalisation de trois mini zones d'activités La wilaya d'El Bayadh a bénéficié d'une coopération pour la réalisation de trois mini zones d'activités en faveur des porteurs de projets, a indiqué M. Bencherik Ahmed, directeur de la wilaya de l'Industrie. Cette opération de développement sera concrétisée dans les communes de Chellal, Boualem et Brizina, dans le cadre des efforts de l'État visant à fournir des conditions d'investissement opportunes et à accompagner les jeunes porteurs de projets dans différents domaines. En plus de la création de richesse par des postes d'emploi, a indiqué M. Bencherik à l'APS. Les formalités de choix des terrains ont été achevées, alors que l'opération est actuellement en cours d'achèvement concernant les procédures du choix des entreprises de réalisation et de suivi, en vue du lancement des travaux de réalisation des voies, des réseaux d'électricité, d'assainissement, ainsi qu'un réseau de fibre optique et d'aménagement. La même source a ajouté que chaque zone d'activités sera réalisée sur une superficie de 5 hectares. En outre, le porteur de projet bénéficiera d'une assiette foncière d'une surface variant entre 100 et 500 mètres carrés. Par ailleurs, les travaux de réalisation d'une mini zone d'activités sont en cours dans la commune de Boussamahour, couvrant une superficie de 3 ha, dont les travaux carrossables avancent à 58 %. Elle devra être réceptionnée au premier semestre de l'année prochaine. Les espaces dédiés à l'investissement s'ajouteront à trois autres zones d'activités stratégiques dans les communes de Boussemahour, Lamedk Sidi Cheikh d'une superficie globale de 1,5 ha, outre la zone industrielle dans la commune de Rouassa de 1 150 mètres carrés. Les travaux de réalisation iront à leur fin. Plus récemment, une extension a été ajoutée au réseau électrique.",
        "resume": "La wilaya d'El Bayadh a bénéficié d'une opération de réalisation de  trois mini zones d'activités en faveur des jeunes porteurs de projets,  selon le directeur de wilaya de l'Industrie, Bencherik Ahmed. L'opération du choix des entreprises de réalisation et du  suivi, en vue du lancement des travaux, qui porteront sur la réalisation d'un réseau de fibre optique, entre autres, est en cours."
    },
    {
        "texte":"مديرية البريد والمواصلات السلكية واللاسلكية لولاية تيبازة تطلق حملة تحسيسية حول الاستخدام الآمن للبطاقة الذهبية وتطبيق بريدي موب. أطلقت وزارة البريد والمواصلات السلكية واللاسلكية مؤخرًا حملة تحسيسية حول الاستعمال الآمن للبطاقة الذهبية وتطبيق بريدي موب. وذلك تماشيًا مع الديناميكية التي يعرفها مجال الدفع الإلكتروني في بلادنا، والiqبال المتزايد للمواطنين على استخدام وسائله. على ضوء الارتفاع المطرد في عدد البطاقة الذهبية المتداولة، والتي تجاوز عددها 13.7 مليون، وكذا المشتركين في تطبيق بريدي موب المقدر عددهم بحوالي 4.5 مليون. وفي إطار تنفيذ خارطة الطريق الحكومية المتعلقة بتطوير الدفع الإلكتروني، لاسيما في شقها المتصل بالتحسيس والتوعية، أطلقت وزارة البريد والمواصلات السلكية واللاسلكية هذه الحملة، بالتعاون مع كل من: وزارة الدفاع الوطني، وكالة أمن الأنظمة المعلوماتية، قيادة الدرك الوطني، المديرية العامة للأمن الوطني، وبريد الجزائر. ذلك خلال الفترة الممتدة من 24 إلى 6 سبتمبر 2024. وكانت مصالح مديرية البريد والمواصلات السلكية واللاسلكية في الموعد، بهدف تنوير مستخدمي البطاقة الذهبية وتطبيق بريدي موب، من خلال جملة من التوصيات الوقائية والممارسات الحميدة الكفيلة بتجنب التعرض لعمليات النصب والاحتيال، لاسيما: - عدم مشاركة المعطيات الشخصية مع أي كان، لاسيما: الاسم واللقب، رقم البطاقة الذهبية، الرقم السري، كلمة المرور ذات الاستخدام الوحيد. - التأكد من تحميل وتنصيب التطبيقات الرسمية. - تجميد البطاقة وتقديم شكوى لدى مصالح الأمن المختصة في حالة التعرض للنصب أو الاحتيال. كما تهدف هذه المبادرة، علاوة على تبيان السلوكات الوقائية، إلى إرشاد المستعملين إلى الآليات والوسائل والجهات التي بوسعهم أن يعرضوا من خلالها وأمامها الإوضعيات والممارسات التي من المحتمل أن يصادفوها جراء عمليات النصب أو الاحتيال أو الاستغلال، بغية معالجتها والتكفل بها بنجاعة. هذا ولبلوغ غاياتها، قامت مديرية البريد والمواصلات السلكية واللاسلكية لولاية تيبازة بإعداد محتوى تحسيسي رقمي يتناول مختلف جوانب الحملة التحسيسية، وتسطير برنامج ثري يضم العديد من النشاطات والفعاليات التوعوية التعريفية، على مستوى مختلف ولايات الوطن، لاسيما ولاية تيبازة، من ضمنها: - تنظيم أبواب مفتوحة على مستوى القباضة الرئيسية ومكاتب البريد. - إقامة نشاطات تحسيسية على مستوى المركز الجامعي بتيبازة لفائدة الطلبة، لاسيما حاملي شهادة البكالوريا الجدد. بالإضافة إلى برمجة مداخلة وحصة إذاعية، ترفقها منشورات وومضات إعلامية يتم بثها أيضًا على الوسائط الاجتماعية.",
        "resume": "Le Ministère de la Poste et des Télécommunications a lancé, récemment, une campagne de sensibilisation sur l'utilisation sûre et fiable de la carte Edahabia et de l'application BaridiMob, Conformément à la dynamique du paiement électronique dans notre pays et l'utilisation massive de ses moyens, à la lumière de l'augmentation constante du nombre des cartes Edahabia en usage, ayant dépassé 13.7 millions cartes, ainsi que des abonnés de l'application BaridiMob, à savoir environ 4.5 millions. La direction de la Poste et des Télécommunications de Tipaza a lancé  la campagne sur la même question."
    },
    {
        "texte":"Centre international des Scouts musulmans algériens à Sidi Fredj a accueilli jeudi passé la cérémonie de lancement de la troisième édition de l'opération « Walk for School ». Cet événement a été rehaussé par la présence du commandant général des Scouts Musulmans Algériens, Abderrahnmane Hamzaoui, de représentants de la Direction générale de Djezzy et du représentant du Fonds National d'Investissement ainsi que de stars du football en l'occurrence Madjid Bougherra et Abdelkader Ghezzal. L'objectif est de distribuer des packs scolaires aux écoliers issus de familles défavorisées à travers tout le pays.",
        "resume": "Djezzy annonce le lancement du 10 au 18 septembre courant de la campagne ' Walk for School ' en perspective de la rentrée scolaire 2024-2025. Baptisée 'petits pas, grands rêves', cette opération solidaire, a pour objectif de distribuer des packs scolaires (cartables et fournitures) aux écoliers issus de familles défavorisées à travers tout le territoire national, en partenariat avec les Scouts musulmans algériens."
    },
    {
        "texte":"Algérie Télécom prolonge l'offre sur le service Idoom Fibre. Algérie Télécom - l'offre promotionnelle exceptionnelle sur le service Idoom Fibre est prolongée pour un mois supplémentaire. Les nouveaux clients peuvent souscrire à ce service à un tarif réduit de 300 DA. Cette offre comprend également un mois de connexion gratuite à 300 Mbps ainsi que un modem optique gratuit. Dans un communiqué sur sa page officielle Facebook, Algérie Télécom annonce la prolongation de son offre exceptionnelle sur le service Idoom Fibre. Dès aujourd’hui, les nouveaux clients peuvent profiter de la souscription à seulement 300 DA. En prime, ils bénéficient d’un mois de connexion gratuite à un débit impressionnant de 300 Mbps. Ce débit est idéal pour le streaming, les jeux en ligne, et le téléchargement rapide de fichiers volumineux. Modem Optique Wi-Fi 6 Inclus Les clients recevront également un modem optique Wi-Fi 6 gratuitement. Ce modem garantit une connexion stable et rapide, améliorant ainsi l'expérience Internet. Vous pourrez naviguer sans interruption tout en bénéficiant d'une qualité de service optimale. Installation Gratuite pour Économiser Encore Plus Algérie Télécom propose également l’installation gratuite du service Idoom Fibre. Les clients peuvent ainsi commencer à utiliser leur nouvelle connexion sans frais supplémentaires. Cette offre rend l’accès à la fibre optique encore plus attractif et accessible. Comment Souscrire à l’Offre ? Pour profiter de cette promotion, rendez-vous dans un point de vente d'Algérie Télécom ou contactez le service client via les réseaux sociaux. Attention, cette offre est valable pour une durée limitée. N’oubliez pas de ne pas manquer cette occasion de bénéficier d’un service Internet de haute qualité à un prix réduit. À Propos d'Algérie Télécom Algérie Télécom est le principal fournisseur de télécommunications en Algérie, offrant des services de téléphonie fixe, mobile et Internet. L'entreprise s'engage à fournir des services de haute qualité et à répondre aux besoins de ses clients avec des solutions innovantes. À travers cette annonce « prolongation de l’offre sur le service Idoom Fibre », Algérie Télécom réaffirme sa position en tant qu’entreprise à l’écoute de ses clients.",
        "resume": "Algérie Télécom a annoncé, dans un communiqué sur sa page Facebook, la prolongation d'un mois de son offre promotionnelle exceptionnelle sur le service Idoom Fibre. Les nouveaux clients peuvent souscrire à ce service au tarif réduit de 300 DA. Cette offre inclut également un mois de connexion gratuite à 300 Mbps et un modem optique gratuit. Les clients recevront également un modem optique WiFi 6 sans frais supplémentaires."
    },
    {
        "texte":"Ooredoo présente ses offres et services aux professionnels du Salon ECSEL EXPO 2024 2ème édition du Salon du E-Commerce et des services en ligne (EXCEL EXPO) Entreprise technologique par excellence, Ooredoo participe à la 2ème édition du Salon du E-Commerce et des services en ligne ECSEL EXPO 2024, qui se tient du 2 au 5 octobre 2024 au Palais des Expositions - SAFEX. Cet événement, devenu le principal rendez-vous des professionnels du commerce électronique en Afrique, est organisé sous l'égide des ministères de la Poste et des Télécommunications, du Commerce et de la Promotion des Exportations, ainsi que de l'Économie de la Connaissance, des start-up et des Micro-entreprises. ECSEL EXPO se positionne comme un espace de rencontres entre les acteurs publics et privés du secteur. Ce salon offre une occasion unique de rencontrer des professionnels, d'échanger des idées novatrices et de découvrir les dernières avancées en matière de commerce électronique et de services en ligne. Au cœur de cet événement, Ooredoo accueille les visiteurs sur un stand d'exposition animé par une équipe de Ooredoo Business, prête à répondre aux questions des professionnels. Cette équipe présente une gamme diversifiée de solutions, parfaitement adaptées aux besoins des entreprises dans un contexte de numérisation en pleine expansion. À travers sa participation à ce Salon, Ooredoo réaffirme son statut d'acteur majeur du numérique dans le marché algérien, en poursuivant son implication dans les événements visant à promouvoir la transformation digitale.",
        "resume": "Entreprise technologique par excellence, Ooredoo participe à la 2ème édition du Salon du E-Commerce et des services en ligne ECSEL EXPO 2024, qui se tient du 2 au 5 octobre 2024 au Palais des Expositions - SAFEX. Elle présente une gamme diversifié de solutions, parfaitement adaptées aux besoins des entreprises dans un contexte de numérisation en pleine expansion."
    },
    {
        "texte":"8e édition du Salon Professionnel de la Pharmacie et de la Parapharmacie (PHARMEX 2024) Ooredoo présente ses offres et innovations aux professionnels de la santé.  Pour la quatrième année consécutive, Ooredoo a l’honneur de participer à la 8e édition duSalon Professionnel de la Pharmacie et de la Parapharmacie (Pharmex 2024) qui se déroule du 24 au 26 octobre 2024 au Centre des Conventions Mohamed Benahmed à Oran. Organisé par Pharmex, ce salon se positionne comme un véritable carrefour scientifique etcommercial, rassemblant un large éventail de professionnels issus des secteurs de la pharmacie, de la parapharmacie et du bien-être quotidien. Les participants auront l’opportunité d’échanger sur lesdernières avancées technologiques et innovations qui façonnent l’industrie pharmaceutique et le domaine de la santé à travers des conférences et ateliers, au milieu des agoras du village scientifique dédié à ce salon. Dans le cadre de cette rencontre économique incontournable, Ooredoo est présente avec un stand dédié, où des commerciaux de « Ooredoo Business » mettent en lumière les diverses offres et solutions conçues pour répondre aux besoins spécifiques des professionnels du secteur. La participation de Ooredoo à cet événement témoigne de son engagement indéfectible envers le soutien des acteurs de la santé. En présentant des solutions innovantes et adaptées, Ooredoo réaffirme son rôle de partenaire privilégié dans l’accompagnement des différents acteurs du paysage économique et sanitaire algérien. Mohammed Bessaïa",
        "resume": "L'opérateur de téléphonie mobile Ooredoo est présent, pour la 4e année consécutive, à la 8e édition du Salon Professionnel de la Pharmacie et de la Parapharmacie (Pharmex 2024) qui se déroule du 24 au 26 octobre 2024 au Centre des Conventions Mohamed Benahmed à Oran,  avec un stand dédié, où des commerciaux de «Ooredoo Business» mettent en lumière les diverses offres et solutions conçues pour répondre aux besoins spécifiques des professionnels du secteur."
    },
    {
      "texte": "Air Algérie et Djezzy scellent un partenariat stratégique pour booster l’économie nationale La compagnie nationale Air Algérie et l’opérateur de téléphonie mobile Djezzy ont officialisé, ce jeudi 20 mars 2025, à Alger, un protocole d’accord marquant le début d’un partenariat stratégique. Cette collaboration, détaillée dans un communiqué, vise à unir leurs forces dans plusieurs secteurs d’intérêt commun. La signature a lieu au siège central d’Air Algérie Saïd-Aït-Messaoudène, en présence de hauts responsables des deux entités. Le PDG d’Air Algérie, Hamza Benhamouda, et le directeur général d’OTA Djezzy, Mahieddine Allouche, ont paraphé l’accord lors d’une cérémonie réunissant des cadres des deux entreprises. D’une durée de cinq ans, ce partenariat prévoit des échanges de services dans des domaines variés tels que les solutions informatiques, la communication et la fourniture d’équipements. Selon le communiqué, cette alliance vise à optimiser les ressources des deux entreprises publiques. Décrit comme un projet « gagnant-gagnant », cet accord s’inscrit dans une volonté de dynamiser l’économie nationale. En unissant les expertises de ces leaders dans leurs secteurs respectifs, Air Algérie et OTA Djezzy ambitionnent d’améliorer la qualité des services offerts à leurs clients, tout en renforçant leur engagement envers la satisfaction clientèle.",
      "resume":"La compagnie Air Algérie et l'opérateur de téléphonie mobile OTA Djezzy ont conclu, jeudi 20 mars 2025 à Alger, un protocole d'accord pour un partenariat stratégique dans divers domaines d'intérêt communs, a indiqué un communiqué de la compagnie nationale."
    },
     {
      "texte": "الخطوط الجوية الجزائرية توقع مذكرة تعاون إستراتيجية مع جازي لاتصالات وقعت شركة الخطوط الجوية الجزائرية مذكرة تعاون إستراتيجية مع شركة جازي لاتصالات، تهدف إلى تطوير شراكة مثمرة في مجالات متعددة ذات الاهتمام المشترك. وجرت مراسم التوقيع خلال حفل أقيم بالمقر المركزي للخطوط الجوية الجزائرية سعيد آيت مسمودان، حيث وقع على المذكرة كل من الرئيس المدير العام للخطوط الجوية الجزائرية محيي الدين علوش، بحضور إطارات ومسؤولين من الشركتين. تنص المذكرة، التي تسري لمدة خمس سنوات، على تبادل الخدمات والتعاون في مجالات متعددة تشمل الحلول الرقمية والاتصالات وتوفير المعدات والتجهيزات التقنية، إلى جانب مجالات أخرى من شأنها تعزيز الكفاءة التشغيلية والابتكار التكنولوجي. أوضح بيان صادر عن شركة الخطوط الجوية الجزائرية أن هذا الاتفاق يأتي لاجتثاد التزام المؤسستين بالمساهمة في الاقتصاد الوطني وتعزيز التكامل بين القطاعات، مما يتعكس إيجابا على جودة الخدمات المقدمة للزوار وتحسين أداء المؤسستين على تبني أحدث التقنيات والارتقاء بمعايير الأداء وفقا لأفضل الممارسات العالمية",
      "resume":"La compagnie Air Algérie et l'opérateur de téléphonie mobile OTA Djezzy ont conclu, jeudi 20 mars 2025 à Alger, un protocole d'accord pour un partenariat stratégique dans divers domaines d'intérêt communs, a indiqué un communiqué de la compagnie nationale."
    },
     {
      "texte": "Longtemps au stade de projet, le déploiement de la 5G est désormais sur la table du gouvernement. Ce dernier a entendu une présentation sur les préparatifs devant permettre le lancement des réseaux mobiles de cinquième génération. Les trois opérateurs mobiles (Ooredoo, Djezzy, Mobilis) avaient déjà annoncé qu'ils avaient effectué des tests et commencé le déploiement des infrastructures, permettant l'introduction de cette technologie qui présente de nombreux avantages.",
      "resume":"Télécommunications LE SOIR D’ALGERIE L’INFO DE LA SEMAINE Le gouvernement a présenté un projet pour le déploiement de la 5G lors d’une réunion du Conseil du gouvernement le 19 Mars. Bien que des détails spécifiques sur la date de lancement n’aient pas été four- nis, il a été confirmé que les trois princi- paux opérateurs mobiles du pays (Ooredoo, Djezzy et Mobilis) se préparent activement à cette transition vers la nou- Velle génération de téléphonie mobile. Ooredoo a déjà établi un partenariat avec Huawei pour développer ses réseaux, tan- dis que Djezzy a testé avec succès la 5G en collaboration avec Huawei et Nokia. Il y a quelques années, Huawei avait testé un signal 5G à Oran, au profit de Mobilis."
    },
     {
      "texte": "الصدق والمصد فيه كشف وزير البريد والمواصلات السلكية واللاسلكية «سيد علي زروقي» أن نسبة جاهزية الموزعات الآلية عبر الوطن بلغت 96% خلال الشهرين الأخيرين، وأوضح أن هذه النسبة تم تحقيقها بفضل إجراءات عدة، أهمها توفير 357 موزعا آليا من جملة 600 موزع سيتم وضعها حيز الخدمة مع نهاية العام الجاري. من بين الإجراءات الأخرى التي ساهمت في تحقيق ذلك، وفقا للوزير، سرعة التدخل لصيانة الأعطاب، والتدريب الدائم للموزعات، وتحسين جودة الخدمات المقدمة للمواطنين. أما بخصوص الصلاوات والمنح التي يستفيد منها عمال البريد، قال الوزير إنها تثمين بعص المتحفظين، وإضافة للمورد البشري، وتحسين جودة الخدمات المقدمة للمواطنين. وبخصوص مشكل نقص التغطية بشبكات الهاتف التقال S3 GHN، أشار الوزير إلى أن سلطة ضبط البريد والأتصالات الالكترونية تقوم بإعداد المتعاملين وإخطارهم بضرورة معااجة التقائلص، خاصة منها تلك المتعلقة بتقص التغطية غير الطرق الرئيسية والتطريق الصسيار شرق - 1038.",
      "resume":"Lors d'une séance plénière de l'APN, jeudi 20 mars 2025, le ministre de la Poste et des Télécommunications, Sid Ali Zerrouki, a évoqué la faible couverture mobile dans certaines régions. Il a rappelé que le cahier des charges impose aux opérateurs de couvrir les zones de 2 000 habitants au minimum. Il a précisé que l'ARPCE adresse adresse des mises en demeure aux opérateurs concernés, les enjoignant à corriger les insuffisances, notamment celles touchant les routes principales et l'autoroute Est-Ouest."
    },
     {
      "texte": "Télécommunications L’EXPRESSION BOTSWANA-ALGÉRIE /ALGÉRIE-MOZAMBIQUE Ensemble, nous construisons l’avenir naire exclusif des équipes nationales et de la Fédération algérienne de football, encourage l’équipe nationale, à la A TM Mobilis, sponsor officiel et parte- naire exclusif des équipes nationales et de la Fédération algérienne de football, encourage l’équipe nationale, à la vielle de leurs matchs comptant pour la cin- quième et sixième journées des éliminatoires de la Coupe du monde, zone Afrique de la Fifa 2026. Après un départ réussi pour les Verts lors des matchs précédents, la sélec- tion algérienne reprend la compétition des éliminatoires en disputant la cinquième jour- née à l’extérieur, en se rendant à Francistown pour y affronter le Botswana, le vendredi 21 mars, à 14h (heure algérienne), au stade Obed-ltani-Chilume, avant de recevoir- voir le Mozambique, le mardi 25 mars, à 22h, au stade Hocine-AÏt-Ahmed de Tizi Ouzou, pour le compte de la sixième journée. En terme de la 4e journée des qualifications du Mondial 2026 groupe G, l’Algérie et le Mozambique occupent conjointement la première place avec 9 points chacun, à trois points du Botswana, de la Guinée et de l’Ouganda, qui totalisent 6 points chacun, alors que la Somalie ferme la marche avec 0 point. À l’issue des dix journées, seul le premier de chaque groupe se qualifie pour la phase finale de la Coupe du monde 2026, prévue aux États-Unis, au Canada et au Mexique, tandis que les quatre meilleurs deuxièmes disputeront des matchs barrages. ATM Mobilis, la marque des champions, soutient les Guerriers du désert dans ce nouveau rendez-vous footballistique mondial. Bon match et bonne chance aux Verts. Ensemble, nous construisons l’avenir Dzayer Bladna wel Khedra Dialna",
      "resume":"TM Mobilis, sponsor officiel et partenaire exclusif des équipes nationales et de la Fédération algérienne de football, encourage l'équipe nationale, à la vielle de leurs matchs comptant pour la cinquième et sixième journées des éliminatoires de la Coupe du monde, zone Afrique de la Fifa 2026."
    },
     {
      "texte": "الصدق والمصداقية تحت شعار التواصل والتضامن، أطلقت أريد عرضاً تجارياً مبتكراً وتضامنياً لشهر رمضان الفضيل، يمتح زبائنها فرصة فريدة للمساهمة في قضية نبيلة مع الاستفادة من مجموعة من المزايا الاستثنائية في المكالمات والبيانات. وأكد بيان صادر عن متعاملات الاقف تقال أريد على قيمها التضامنية والتطوع، والتزامها بالرؤية التجرية الرقمية والبلاتها. وفي هذا الشهر الفضيل، رمز النزاهة والتقاسم، تفتقر أريد إلى إطلاق هذه المبادرة الإنسانية والمساهمة من خلال بخلاء. وأوضح البيان أنه لكل اشتراك في باقة 4540 خلال شهر رمضان، تلتزم أريد بتحويل 1500 دج لقائدة جمعيات خيرية، مما يتيح لهم فرصة المساهمة في دعم قضية خيرية، مع الاستفادة في الوقت نفسه من 12 تيرابايت بقيمة 5 جيغابايت من الإنترنت ومكالمات غير محدودة نحو أريد. بالإضافة إلى 540 دج رصيد للمكالمات والرسائل النصية إلى جميع الشبكات الوطنية. كما سيستفيد الزبون من كامل المزايا التي تقدمها الباقة التي اختارها، التي تتيح له الساهمة في قضية تبيلة. وأقاد البيان أن هذا العرض يحتوي على اشتراك جديد، حيث سيستفيد الزبون من 45048 دج استنائعة من 3 بانات إضافية، مما يعادل ما يعادل 9 بانات، مما يسمح لهم بالبقاء على اتصال ومشاركة لحقلات متميزة مع أحبائهم.",
      "resume":"A l'occasion du Ramadan, Ooredoo a lancé une offre solidaire permettant à ses abonnés de contribuer à une action caritative en souscrivant à la formule 4500. Pour chaque souscription, 1500 DA sont reversés à des associations agréées. En retour, le client bénéficie de 12 cadeaux d'une valeur de 5 Go chacun, de 500 DA de crédit non remboursable vers Ooredoo, ainsi que d'appels et SMS gratuits vers tous les réseaux nationaux. Cette initiative vise à associer générosité et expérience numérique enrichie, dans l'esprit de partage propre à ce mois sacré"
    },
     {
      "texte": "اكد المتعين PLN لتواجد الورشات خلال الدخول المدرسي المقبل والي خنشلة يدعو لرفع التحدي وتقليص مدة انجاز المشاريع التربوية تدعم قطاع التربية بولاية خنشلة خلال السنة الجارية بمنشآت ومرافق تربوية جديدة: 8 ابتدائيات، 3 ثانويات، 3 متوسطات. شملت عمليات الترميم وإعادة التهيئة حتى الساعة 75 مدرسة انتدائية، 10 متوسطات. تسجل مشاريع أخرى جارية حيث دعا الوالي يوسف محيوت إلى رفع التحدي وتمليص مدة إنجاز بعض العمليات المهمة والمستعجلة لضمان نجاح الموسم الدراسي 2025-2024، مؤكداً منع وجود الورشات خلال الدخول المدرسي. ترأس والي ولاية خنشلة يوسف محيوت اجتماع المجلس الولائي الذي تضمن جدول أعماله التحضيرات الجارية استعداداً للموسم الدراسي 2025-2024. جرى ذلك بحضور السلطات المحلية والقطاعات المتداخلة. بعد العرض الذي تم تقديمه من طرف مدير التجهيزات العمومية، شمل المشاريع الجارية بها الاشغال. أمر الوالي برفع التحدي وتقليصمدة الانجاز بخصوص إنجاز بعض العمليات المهمة والمستعجلة التي كانت محل مناقشة، على غرار مشروع تحويل الورشات إلى أقسام بمتوسطة ببلدية بوحمامة لتخفيف الضغط ومعالجة الاكتظاظ في انتظار إنجاز متوسطة جديدة. المسؤولون المعنين على الخروج ميدانيا للنظر في طبيعة العملية ودراسة إمكانية الاستغناء عن بعض الأشغال مع مراعاة مصالح الديوان بالنسبة لباقي الورشات التي تشرف على الانتهاء. شدد الوالي على ضرورة العمل بنظام المناوبة لاستلامها في الأجال المتفق عليها «مضيفاً لمنع تواجد الورشات خلال الدخول المدرسي». في ذات السياق، كلف الوالي الدوائر ورؤساء البلديات بمعايدة المرافق الجاري إنجازها وضرورة التنسيق مع مدراء القطاعات الصلة لاستكمال بعض التحفظات التي شملها. كما أمر بإيداع محاضر تسليم رسمية للمؤسسات المنجزة أو المؤسسات التي استفادت من عمليات الترميم، تواسعة قسام والمطاعم التي فاقت نسبة إنجازها 80%. إلى مديرية التربية بغية تجهيزها مبكراً. حول بعض الإشكالات التي مصادفة خلال الموسم الدراسي الماضي، أكد الوالي أن رقمنة قطاع التعليم خاصة بالطور الابتدائي تولى أهمية بالغة من طرف السلطات المركزية، ما ترجم على أرض الواقع هذه السنة بزيادة عدد المدارس المستفيدة من اللوحات الرقمية من 22 إلى 40 مدرسة في معظم البلديات. معطيا تعليمات لؤساء البلديات بإدراج عملية تأمين الحجرات الخاصة بالتعليم الرقمي ضمن عمليات إعادة التهيئة. كما أمر رؤساء البلديات بتقديم طلبات لتزويد المدارس بشبكة الإنترنت إلى مؤسسة اتصالات الجزائر، التي أكد مسؤولها على استعداده التكفل بعملية الربط قبل تاريخ الدخول المدرسي. معقباً بأن الرقمنة والإنترنت من شأنهما تحسين وتسهيل مهام عمل الطاقم الإداري. أما بالنسبة إلى الأحياء السكنية الجديدة التي ستشهد توافد كبير للتلاميذ، فقد أمر الوالي مدير التربية باتخاذ كافة التدابير وتسخير إمكانياته لإنجاح عملية تسجيلهم أو تحويلهم. وبخصوص النشاط الاجتماعي والتضامني حول الحقيبة المدرسية وجاهزية المؤسسات التابعة لقطاعه للدخول المدرسي، لاحظ الوالي أن بلديات في العملية التضامنية الخاصة بالحقيبة المدرسية، واصفا ذلك بالغير مبرر. وأمر بإعداد تقرير مفصل لإرساله إلى وزارة الداخلية. هذا واسدى الوالي جملة من التعليمات من أجل التدخل الأني لمعالجة النقانق من خلال الخروج ميدانيا لتفقد المرافق التربوية وعدم الاكتفاء بالتقارير الإدارية. كما أمر بتسليم التجهيزات الخاصة بالمطاعم المدرسية الجديدة وتزويد المطاعم القديمة التي سجلت بها نقص في العتاد بتجهيزات جديدة. فضلا عن الحرص على نظافة المحيط الداخلي والخارجي للمؤسسات التربوية ومتابعة رؤساء البلديات، مشيراً إلى أن جميع الإمكانيات المالية ووسائل النقل قد تم توفيرها لكل البلديات لضمان السير الحسن للعملية. وأشار الوالي إلى أن ظروف التمدرس بولاية خنشلة تعرف تحسناً ملموساً من سنة إلى أخرى، خاصة بالمناطق النائية والمعزولة، من خلال رصد مبالغ مالية معتبرة من طرف الدولة، وكذا من خلال التحضير الجيد قبل كل دخول مدرسي. مفيداً بأن ذلك سيعود بالإيجاب في تحقيق نتائج جيدة ورفع المستوى التعليمي بالمدرسة الجزائرية.",
      "resume":"Le wali de Khenchela a instruit les P/APC de soumettre des demandes à Algérie Télécom (AT), pour raccorder les établissements scolaires au réseau d'internet. Les responsables d'AT se sont dits prêts à achever l'opération de raccordement avant la rentrée sociale."
    },
     
      {
      "texte": "استفادت قرابة 210 مؤسسة تربوية عبر بلديات تيسمسيلت من الربط بشبكة الإنترنت خلال سنة 2024، حسبما علم من مدير البريد والمواصلات السلكية واللاسلكية بالولاية كمال نموش. وأفاد نموش أن عملية الربط بالإنترنت تمت بتقنية الألياف البصرية، والتي تسمح بتوفير سرعة تدفق عالية وذات جودة للإنترنت. حيث شملت المؤسسات التربوية بأطوارها الثلاثة, منها 110 مدرسة ابتدائية و69 متوسطة و30 ثانوية. وأضاف أن عملية الربط شملت أيضا 27 ملحقة إدارية للحالة المدنية. وأشار ذات المصدر إلى أنه تم تسجيل 16 عملية جديدة مماثلة خلال السنة الجارية, أربع منها تقارب الأشغال بها الانتهاء, حيث شملت العديد من الأحياء الكبرى على غرار حي 186 سكن ببلدية تملوخت وأحياء ببلدية تيسمسيلت على غرار حي 1180 سكن عدل و1400 سكن و600 سكن. وأكد ذات المتحدث أن العمليات الـ 2 المتبقية ينتظر استلامها قبل نهاية السنة الجارية. المشاريع التي تندرج في إطار مخطط عمل اتصالات الجزائر بالولاية لسنة 2024, ضمان رفع معدل التدفق العالي للإنترنت, تلبية لاحتياجات سكان الولاية في هذا المجال, وفقا لذات المسؤول. للإشارة, فإن طول الألياف البصرية بولاية تيسمسيلت يقدر بـ 11960, وتشمل جميع بلديات الولاية.",
      "resume":"Le directeur de la poste et des télécommunications de la wilaya de Tissemsilt, Kamel Nemouche, a indiqué que 210 établissements scolaires ont bénéficié d'un raccordement au réseau d'internet durant l'année 2024."
    },
      {
      "texte": "ولاية تبسة تعمل على تحسين مجال الاتصالات بالمناطق النائية. خلال السنوات الثلاث الماضية، ساهمت اتصالات الجزائر في تحسين جودة الخدمات المقدمة، وعززت التفاعل الرقمي بين مختلف الفئات. هذا أدى إلى وصول الإنترنت إلى 34503 قرية. البرنامج الذي وضعه اتصالات الجزائر هو توسيع شبكة الألياف البصرية، التي تصل إلى أكثر من 1759 كيلومترًا عبر مختلف مناطق وبلديات ولاية تبسة. هذا التوسع لم يكن مجرد تحسين في البنية التحتية، بل ساهم بشكل كبير في تسهيل عمل المؤسسات والهيئات العامة والخاصة، ما أتاح لها الاستفادة بسرعة ومرونة. تنفيذ هذا المشروع تطلب تخطيطًا دقيقًا وتنظيمًا لوجستيًا معقدًا نظرًا للطبيعة الجغرافية المتنوعة للمنطقة. واجهت الفرق العاملة في المشروع تحديات متعددة، منها التباعد الجغرافي وصعوبة الوصول إلى المناطق النائية، وكذلك الظروف المناخية القاسية. ومع ذلك، مكنت السلطات من التغلب على هذه التحديات من خلال استخدام تقنيات متقدمة والتعاون مع الشركات المتخصصة في هذا المجال. كما تواصل اتصالات الجزائر في لعب دور محوري في تحسين وتطوير البنية التحتية للاتصالات في ولاية تبسة، مما يدعم التحول الرقمي الذي تشهده الجزائر بشكل عام.",
      "resume":"La wilaya de Tébessa a enregistré, ces dernieres années, une transformation qualitative dans le secteur des télécommunications, grâce aux grands projets réalisés par Algérie Télécom."
    },
      {
      "texte": "بلدية بلخير مهبط الطائرات مجحل معاينة عاينت السلطات المحلية الأمنية والعسكرية لولاية قالمة، الأسبوع المنقضي، مهبط الطائرات ببلدية بلخير، تبعاً للاقتراحات المدرجة بالمخطط الاستباقي المحلي لمكافحة حرائق الغابات؛ لتمكين الولاية من تسجيل مشروع بناء وتهيئة ورد الاعتبار لمهبط الطائرات، واستخداله كأرضية للهبوط والتزود بالمياه لإخماد الحرائق، حرصاً على تنفيذ استراتيجية السلطات العليا للبلاد في مجال الوقاية ومكافحة الحرائق. ولضبط كافة الترتيبات لمختلف المعايير المعمول بها، تم إجراء مناقشة ميدانية لعدة عوامل ومعايير تقنية يستوجب أخذها بعين الاعتبار، تدخل في إطار إنجاز وتهيئة مسار المهبط، قصد ضمان تغطية جوية أكثر فاعلية. وفي هذا الصدد، شددت والي قالمة حورية عقون على تدقيق المعايير من حيث وضوح الرؤية، وتوفر المورد المائي لتأمين وتموين خزان المياه الخاص بالمهبط لتزويد الطائرات بالمياه، وكذا إمكانية توفير مختلف الشبكات من كهرباء ووقود وشبكة الألياف البصرية، لضمان التغطية والربط بنظام الاتصالات الخاص بالملاحة الجوية. ودعت المصالح المعنية إلى التنسيق فيما بينها، كل في اختصاصه، مع طيارين مختصين، لتحديد كافة الاستعدادات اللازمة بالدقة المطلوبة. كما أكدت حرصها على المتابعة الدقيقة لمخرجات هذه المعاينة الميدانية. للإشارة، يعد موقع مهبط الطائرات ببلدية بلخير استراتيجياً؛ يتوسط سلسلة جبلية ومحمية طبيعية محيطة بالولاية، ويتميز بعدم تعارضه مع تضاريس وعرة. وكان من المقرر، في السابق خلال أواخر السبعينيات إلى الثمانينيات، أن يتم إنجاز مطار في بلدية بلخير على بعد كيلومترين من مدينة قالمة، لكن المشروع توفف، فيما تم تخصيص الأرضية لبناء المطار عام 1939. وبعد الحرب العالمية الثانية تم إنشاء نادي قالمة للطيران في شكل جمعية قانونية تحت إشراف أفراد جيش الجو السابق، وخلال الحرب التحريرية أصبح قاعدة لسلاح الجو الخفيف للجيش الاستعماري.",
      "resume":"Le wali de Guelma a visité le terrain d'atterrissage des avions bombardiers d'eau, dans la commune de Belkhir, afin de vérifier les aspects logistiques nécessaires à son aménagement. Il a souligné l'importance de garantir une bonne visibilité et de respecter les normes pour le raccordement au réseau de fibre optique, afin d'assurer une couverture complète et une connexion efficace avec le système de communication aérienne."
    },
      {
      "texte": "يشتكي مشتركو خدمات الإنترنت بحي مرج الذيب في مدينة سكيكدة من ضعف كبير في التدفق، مع انقطاعات متكررة. انقطع البث عن بعض المشتركين، بما في ذلك خدمات الهاتف الثابت، لأكثر من 4 أيام. هذا الوضع أثار تذمراً كبيراً لدى المشتركين، خاصة أن حيهم لم يتم ربطه بعد بخدمة الألياف البصرية، عدا بعض المؤسسات العامة.",
      "resume":"Les utilisateurs d'Adsl du quartier Merdj Edhib à Skikda se plaignent de la mauvaise qualité du réseau d'internet, ainsi que des coupures à répétition. Certain ont signalé une coupure totale des réseaux d'internet et téléphoniques durant 4 jours consécutifs."
    }
]

